/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d od %d";

/* The tile for the previous button. */
"PreviousKey" = "Nazaj";

/* The title for the next button. */
"NextKey" = "Naprej";

/* No Data View */
"NoDataKey" = "Podatki diagrama niso na voljo.";

/* The title for the clear button */
"ClearKey" = "Pobriši";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Kaj je novega";

/* The title for the start button. */
"StartKey" = "Začni";

/* The title for the close button. */
"CloseKey" = "Zapri";

